const aRuQuotes = [
    {
        "text": "Пишите код так, как будто сопровождать его будет склонный к насилию психопат, который знает, где вы живете",
        "author": "Стив Макконнелл"
    },
    {
        "text": "Сложность программы растет до тех пор, пока не превысит способности программиста",
        "author": "Артур Блох. Законы Мэрфи"
    },
    {
        "text": "Ходить по воде и разрабатывать программы, следуя ТЗ, очень просто… если они заморожены",
        "author": "И. Берард"
    },
    {
        "text": "Чем умнее человек, тем легче он признает себя дураком",
        "author": "Альберт Эйнштейн"
    },
    {
        "text": "Никогда не ошибается тот, кто ничего не делает",
        "author": "Теодор Рузвельт"
    },
    {
        "text": "Мы находимся здесь, чтобы внести свой вклад в этот мир. Иначе зачем мы здесь?",
        "author": "Стив Джобс"
    },
    {
        "text": "Если человек не нашёл, за что может умереть, он не способен жить",
        "author": "Мартин Лютер Кинг"
    },
    {
        "text": "Если тебе тяжело, значит ты поднимаешься в гору. Если тебе легко, значит ты летишь в пропасть",
        "author": "Генри Форд"
    },
    {
        "text": "История – самый лучший учитель, у которого самые плохие ученики",
        "author": "Индира Ганди"
    }
]
export default aRuQuotes